{
    "available_soon": "DISPONÍVEL EM BREVE",
    "come_and_join_us": "Venha e junte-se a nós.",
    "community-partner": "Adorado pela comunidade",
    "community-partner2": "&parceiros",
    "faq_answer_1": "A missão do Hinges é tornar o Defi fácil, seguro e acessível a mais pessoas.",
    "faq_answer_2": "Sim, os contratos Hinges Smart e materiais de origem relacionados foram auditados por pesquisadores de segurança independentes. Estamos contratando uma das principais empresas de auditoria de contratos inteligentes para analisar os contratos inteligentes e implementar uma auditoria abrangente antes do lançamento. A segurança para os usuários é uma prioridade no Hinges. Executaremos um dos programas de recompensas mais extensos do espaço (US$ 250.000) e faremos uma parceria com a Immunefi (https://immunefi.com/) para dar mais visibilidade. Claro, não podemos garantir que bugs não serão encontrados no futuro.",
    "faq_answer_3": "O Hinges é um Ecossistema Multichain Defi, que apresenta cadeias cruzadas, P2P e trocas instantâneas em blockchains Ethereum, Binance Smart Chain e Polygon (Matic).",
    "faq_answer_4": "Se você tiver dúvidas mais específicas sobre o projeto, sinta-se à vontade para verificar nosso white paper ou perguntar a um membro da equipe em qualquer um de nossos grupos de mídia social.",
    "faq_question_1": "Qual é a missão da Hinges?",
    "faq_question_2": "Os contratos de token Hinges foram auditados?",
    "faq_question_3": "O Hinges é Compatível com Cross-Chain?",
    "faq_question_4": "Quaisquer outras questões?",
    "get_in_touch": "Entrar em contato",
    "header_section_message_spilt_1": "O primeiro do mundo",
    "header_section_message_spilt_2": "Dinâmico Inclusivo",
    "header_section_message_spilt_3": "Reserva de valor",
    "hero_section_detail": "Convergência de CeDeFi, NFTs e GameFi Reimaginado.",
    "hero_section_message": "A primeira reserva de valor dinâmica e inclusiva do mundo.",
    "introduction_string1": "A Hinges é composta por um grupo unido de especialistas qualificados em assuntos específicos. Combinamos a experiência de especialistas jurídicos, tomadores de decisão, traders de criptomoedas e desenvolvedores experientes.",
    "introduction_string2": "As diversas origens de nossa equipe qualificada incluem bancos, tecnologia e capital de risco. Para garantir a eficácia tecnológica, mais de 12 designers, desenvolvedores, engenheiros e 30 consultores operacionalmente ativos operam nos bastidores. Nosso grupo de elite",
    "introduction_string3_part2": "com um link para algo que você construiu, seu currículo e quaisquer pensamentos que você tenha sobre o que estamos trabalhando. Nos falamos em breve!",
    "introduction_string3_part3": "se você estiver interessado em investir ou fazer parceria.",
    "introduction_string_part_1": "Remoto, Freelance, Full-Time e Part-Time, Sênior ou Júnior? Congratulamo-nos com todos.",
    "product_suite": "Pacote de produtos",
    "roadmaps": "Roteiros",
    "send_us_email": "Envie-nos um e-mail para",
    "tokenomics": "Tokenomics",
    "tokenomics_string_1": "Haverá um fornecimento fixo de Hinges - 2 bilhões.",
    "tokenomics_string_2": "Os 2 bilhões serão cunhados no evento de geração de token inicial (TGE), sem criação de tokens adicionais posteriormente. As alocações de token, mostradas abaixo:",
    "who_we_are": "Quem nós somos"
}