{"available_soon":"DISPONIBLE PRONTO","come_and_join_us":"Ven y únete a nosotros.","community-partner":"Amado por la comunidad","community-partner2":"&socios","faq_answer_1":"La misión de HedgePlus es hacer que Defi sea fácil, seguro y accesible para más personas.","faq_answer_2":"Sí, los contratos de HedgePlus Smart y los materiales fuente relacionados fueron auditados por investigadores de seguridad independientes. Estamos contratando a una de las mejores empresas de auditoría de contratos inteligentes para revisar los contratos inteligentes e implementar una auditoría integral antes del lanzamiento. La seguridad de los usuarios es una prioridad principal en HedgePlus. Ejecutaremos uno de los programas de recompensas más extensos en el espacio ($ 250,000) y nos asociaremos con Immunefi (https://immunefi.com/) para darle más visibilidad. Por supuesto, no podemos garantizar que no se encontrarán errores en el futuro.","faq_answer_3":"HedgePlus es un ecosistema multicadena Defi, que presenta intercambios instantáneos, P2P y de cadena cruzada en las cadenas de bloques Ethereum, Binance Smart Chain y Polygon (Matic).","faq_answer_4":"Si tiene preguntas más específicas sobre el proyecto, no dude en consultar nuestro documento técnico o consultar a un miembro del equipo en cualquiera de nuestros grupos de redes sociales.","faq_question_1":"¿Cuál es la misión de Hedgeplus?","faq_question_2":"¿Se han auditado los contratos de tokens de Hedgeplus?","faq_question_3":"¿Es Hedgeplus compatible con cadenas cruzadas?","faq_question_4":"¿Alguna otra pregunta?","get_in_touch":"Ponerse en contacto","header_section_message_spilt_1":"El primero del mundo","header_section_message_spilt_2":"Dinámico Inclusivo","header_section_message_spilt_3":"Depósito de valor","hero_section_detail":"Convergencia de CeDeFi, NFT y GameFi reinventados.","hero_section_message":"La primera tienda de valor inclusiva y dinámica del mundo.","introduction_string1":"Hedgeplus está formado por un grupo muy unido de expertos en la materia. Combinamos la experiencia de expertos legales, tomadores de decisiones, comerciantes de criptomonedas y desarrolladores experimentados.","introduction_string2":"Los diversos antecedentes de nuestro equipo calificado incluyen banca, tecnología y capital de riesgo. Para garantizar la eficacia tecnológica, más de 12 diseñadores, desarrolladores, ingenieros y 30 asesores operativamente activos operan entre bastidores. Nuestro grupo élite","introduction_string3_part2":"con un enlace a algo que ha creado, su currículum y cualquier idea que tenga sobre lo que estamos trabajando. ¡Hablaremos pronto!","introduction_string3_part3":"si te interesa invertir o asociarte.","introduction_string_part_1":"¿Remoto, independiente, a tiempo completo y a tiempo parcial, senior o junior? Damos la bienvenida a todos.","product_suite":"Conjunto de productos","roadmaps":"hojas de ruta","send_us_email":"Envíanos un correo electrónico a","tokenomics":"tokenómica","tokenomics_string_1":"Habrá un suministro fijo de HedgePlus: 2 mil millones.","tokenomics_string_2":"Los 2 mil millones se acuñarán en el evento de generación de token inicial (TGE), sin creación de tokens adicionales después. Las asignaciones de tokens, que se muestran a continuación:","who_we_are":"Quienes somos"}