{"available_soon":"СКОРО БУДЕТ ДОСТУПНО","come_and_join_us":"Прийти и присоединиться к нам.","community-partner":"Любимый сообществом","community-partner2":"&партнеры","faq_answer_1":"Миссия HedgePlus — сделать Defi простым, безопасным и доступным для большего числа людей.","faq_answer_2":"Да, смарт-контракты HedgePlus и связанные с ними исходные материалы были проверены независимыми исследователями в области безопасности. Мы нанимаем ведущую компанию по аудиту смарт-контрактов для проверки смарт-контрактов и проведения комплексного аудита перед запуском. Безопасность пользователей является главным приоритетом в HedgePlus. Мы запустим одну из самых обширных программ поощрений в космосе (250 000 долларов США) и объединимся с Immunefi (https://immunefi.com/), чтобы сделать ее более заметной. Конечно, мы не можем гарантировать, что ошибки не будут обнаружены в будущем.","faq_answer_3":"HedgePlus — это многоцепочечная экосистема Defi, которая включает в себя кроссчейн, P2P и мгновенные свопы в блокчейнах Ethereum, Binance Smart Chain и Polygon (Matic).","faq_answer_4":"Если у вас есть какие-либо более конкретные вопросы о проекте, не стесняйтесь либо проверять наш технический документ, либо задавать их члену команды в любой из наших групп в социальных сетях.","faq_question_1":"Какова миссия Hedgeplus?","faq_question_2":"Были ли контракты на токены Hedgeplus проверены?","faq_question_3":"Совместим ли Hedgeplus с кроссчейн?","faq_question_4":"Есть еще вопросы?","get_in_touch":"Связаться","header_section_message_spilt_1":"Первый в мире","header_section_message_spilt_2":"Динамический инклюзивный","header_section_message_spilt_3":"Сохранение стоимости","hero_section_detail":"Переосмысление конвергенции CeDeFi, NFT и GameFi.","hero_section_message":"Первое в мире динамическое инклюзивное хранилище стоимости.","introduction_string1":"Hedgeplus состоит из сплоченной группы квалифицированных экспертов по конкретным вопросам. Мы объединяем опыт юристов, лиц, принимающих решения, криптотрейдеров и опытных разработчиков.","introduction_string2":"Разнообразный опыт нашей квалифицированной команды включает в себя банковское дело, технологии и венчурный капитал. Для обеспечения технологической эффективности за кулисами работают более 12 дизайнеров, разработчиков, инженеров и 30 оперативно-активных консультантов. Наша элитная группа","introduction_string3_part2":"со ссылкой на что-то, что вы создали, ваше резюме и любые ваши мысли о том, над чем мы работаем. Мы скоро поговорим!","introduction_string3_part3":"если вы заинтересованы в инвестировании или партнерстве.","introduction_string_part_1":"Удаленно, внештатно, полный и неполный рабочий день, старший или младший? Мы приветствуем всех.","product_suite":"Набор продуктов","roadmaps":"Дорожные карты","send_us_email":"Отправьте нам письмо по адресу","tokenomics":"Токеномика","tokenomics_string_1":"Будет фиксированная поставка HedgePlus — 2 миллиарда.","tokenomics_string_2":"2 миллиарда будут отчеканены во время первоначального события генерации токенов (TGE), без последующего создания дополнительных токенов. Распределение токенов, показанное ниже:","who_we_are":"Кто мы есть"}