{
    "available_soon": "AVAILABLE SOON",
    "referral_join": "Hey! Join our referral program.",
    "come_and_join_us": "Join Now",
    "community-partner": "LOVED BY COMMUNITY",
    "community-partner2": "& PARTNERS",
    "faq_answer_1": "Hinges's mission is to make CeDefi easy, safe, and accessible to more people.",
    "faq_answer_2": "Yes, Hinges Smart contracts and related source materials were audited by independent security researchers. We are hiring a top Smart Contract Audit Company to go through the smart contracts and implement a comprehensive audit before launching. Security for users is a top priority at Hinges. We will run one of the more extensive bounty programs in the space ($250,000), and we will be teaming up with Immunefi (https://immunefi.com/) to give it more visibility. Of course, we cannot guarantee that bugs won't be found in the future.",
    "faq_answer_3": "Hinges is a Multichain CeDefi Ecosystem, which features Cross-chain, P2P, and Instant Swaps across Ethereum, Binance Smart Chain & Polygon (Matic) blockchains.",
    "faq_answer_4": "If you have any more specific questions about the project, feel free to either check our white paper or ask a team member on any of our social media groups.",
    "faq_question_1": "What is Hinges’s mission?",
    "faq_question_2": "Have the Hinges token contracts been audited?",
    "faq_question_3": "Is Hinges Cross-Chain Compatible?",
    "faq_question_4": "Any further questions?",
    "get_in_touch": "Get in touch",
    "header_section_message_spilt_1": "The World’s First",
    "header_section_message_spilt_2": "Dynamic Inclusive",
    "header_section_message_spilt_3": "Store of Value",
    "hero_section_detail": "Convergence of CeDeFi, NFTs, and GameFi Reimagined.",
    "hero_section_detail1": "Convergence of CeDeFi, NFTs",
    "hero_section_detail2": "and GameFi Reimagined.",
    "hero_section_message": "The World’s First Dynamic Inclusive Store of Value.",
    "introduction_string1": "Hinges Team is composed of a close-knit team of knowledgeable subject-matter experts. We combine the expertise of legal experts, decision-makers, crypto traders, and seasoned developers.\n",
    "introduction_string2": "The diverse backgrounds of our skilled team include banking, technology, and venture capital.",
    "introduction_string3": "More than 12 designers, developers, engineers, and 30 operationally active advisers operate behind the scenes to ensure technological efficacy.",
    "introduction_string4": "We commit our elite group to advance the blockchain sector. We passionately believe that censorship, a person's social or economic standing, beliefs, and values, shouldn't restrict their access to the financial markets.",
    "referral_string1": "Get a 10% commission on the sum invested by your referral. For instance, if your referral invests $10,000, you will receive $1000.",
    "referral_string2": "Additionally, you will receive 50 HINGES for every person you recruit to participate in the project. The top 10 leaders on the leaderboard will split a further reward pool of $3000.",
    "introduction_string3_part2": "with a link to something you have built, your resume, and any thoughts on what we're working on.",
    "introduction_string3_part3": " if you are interested in investments or partnerships.",
    "introduction_string_part_1": "Remote, Freelance, Full-Time, and Part-Time, Senior or Junior? We welcome everyone.",
    "product_suite": "PRODUCT ECOSYSTEM",
    "roadmaps": "ROADMAPS",
    "send_us_email": "Email us at ",
    "tokenomics": "TOKENOMICS",
    "tokenomics_string_1": "There will be a fixed supply of Hinges - 2 billion.\n",
    "tokenomics_string_2": "Two billion will be minted at the initial token generation event (TGE), with no additional tokens created afterward. The token allocations are shown below:",
    "who_we_are": "WHO WE ARE"
}