{
    "available_soon": "BALD ERHÄLTLICH",
    "come_and_join_us": "Komm und mach mit.",
    "community-partner": "Geliebt von der Gemeinschaft",
    "community-partner2": "&partner",
    "faq_answer_1": "Die Mission von Hinges ist es, Defi einfach, sicher und für mehr Menschen zugänglich zu machen.",
    "faq_answer_2": "Ja, Hinges Smart-Verträge und zugehörige Quellenmaterialien wurden von unabhängigen Sicherheitsforschern geprüft. Wir beauftragen ein führendes Smart Contract Audit-Unternehmen, um die Smart Contracts durchzugehen und vor dem Start ein umfassendes Audit durchzuführen. Sicherheit für Benutzer hat bei Hinges oberste Priorität. Wir werden eines der umfangreicheren Prämienprogramme im Weltraum durchführen (250.000 US-Dollar) und uns mit Immunefi (https://immunefi.com/) zusammenschließen, um ihm mehr Sichtbarkeit zu verleihen. Natürlich können wir nicht garantieren, dass in Zukunft keine Fehler gefunden werden.",
    "faq_answer_3": "Hinges ist ein Multichain-Defi-Ökosystem, das Cross-Chain-, P2P- und Instant-Swaps über Ethereum-, Binance Smart Chain- und Polygon (Matic)-Blockchains bietet.",
    "faq_answer_4": "Wenn Sie spezifischere Fragen zum Projekt haben, lesen Sie entweder unser Whitepaper oder fragen Sie ein Teammitglied in einer unserer Social-Media-Gruppen.",
    "faq_question_1": "Was ist die Mission von Hinges?",
    "faq_question_2": "Wurden die Hinges-Token-Verträge geprüft?",
    "faq_question_3": "Ist Hinges Cross-Chain-kompatibel?",
    "faq_question_4": "Irgendwelche weiteren Fragen?",
    "get_in_touch": "In Kontakt kommen",
    "header_section_message_spilt_1": "Die Weltneuheit",
    "header_section_message_spilt_2": "Dynamisch inklusive",
    "header_section_message_spilt_3": "Wertspeicher",
    "hero_section_detail": "Konvergenz von CeDeFi, NFTs und GameFi neu gedacht.",
    "hero_section_message": "Der weltweit erste dynamische inklusive Wertspeicher.",
    "introduction_string1": "Hinges besteht aus einer eng verbundenen Gruppe erfahrener Themenexperten. Wir kombinieren die Expertise von Rechtsexperten, Entscheidungsträgern, Krypto-Händlern und erfahrenen Entwicklern.",
    "introduction_string2": "Zu den vielfältigen Hintergründen unseres qualifizierten Teams gehören Bankwesen, Technologie und Risikokapital. Um die technologische Leistungsfähigkeit zu gewährleisten, arbeiten hinter den Kulissen mehr als 12 Designer, Entwickler, Ingenieure und 30 operativ tätige Berater. Unsere Elitegruppe",
    "introduction_string3_part2": "mit einem Link zu etwas, das Sie erstellt haben, Ihrem Lebenslauf und allen Gedanken, die Sie dazu haben, woran wir arbeiten. Wir sprechen bald!",
    "introduction_string3_part3": "wenn Sie an Investitionen oder Partnerschaften interessiert sind.",
    "introduction_string_part_1": "Remote, freiberuflich, Vollzeit und Teilzeit, Senior oder Junior? Wir heißen alle willkommen.",
    "product_suite": "Produkt-Suite",
    "roadmaps": "Fahrpläne",
    "send_us_email": "Senden Sie uns eine E-Mail an",
    "tokenomics": "Tokenomik",
    "tokenomics_string_1": "Es wird ein festes Angebot an Hinges geben - 2 Milliarden.",
    "tokenomics_string_2": "Die 2 Milliarden werden beim Initial Token Generation Event (TGE) geprägt, ohne dass danach weitere Token erstellt werden. Die unten gezeigten Token-Zuweisungen:",
    "who_we_are": "Wer wir sind"
}