{"available_soon":"AVAILABLE SOON","come_and_join_us":"Come and join us.","community-partner":"Loved by community","community-partner2":"& partners","faq_answer_1":"HedgePlus's mission is to make Defi easy, safe, and accessible to more people.","faq_answer_2":"Yes, HedgePlus Smart contracts and related source materials were audited by independent security researchers. We are hiring a top Smart Contract Audit Company to go through the smart contracts and implement a comprehensive audit before launching. Security for users is a top priority at HedgePlus. We will run one of the more extensive bounty programs in the space ($250,000), and we will be teaming up with Immunefi (https://immunefi.com/) to give it more visibility. Of course, we cannot guarantee that bugs won't be found in the future.","faq_answer_3":"HedgePlus is a Multichain CeDefi Ecosystem, which features Cross-chain, P2P, and Instant Swaps across Ethereum, Binance Smart Chain & Polygon (Matic) blockchains.","faq_answer_4":"If you have any more specific questions about the project, feel free to either check our white paper or ask a team member on any of our social media groups.","faq_question_1":"What is Hedgeplus’s mission?","faq_question_2":"Have the Hedgeplus token contracts been audited?","faq_question_3":"Is Hedgeplus Cross-Chain Compatible?","faq_question_4":"Any further questions?","get_in_touch":"Get in touch","header_section_message_spilt_1":"The World’s First","header_section_message_spilt_2":"Dynamic Inclusive","header_section_message_spilt_3":"Store of Value","hero_section_detail":"Convergence of CeDeFi,NFTs and GameFi Reimagined.","hero_section_message":"The World’s First Dynamic Inclusive Store of Value.","introduction_string1":"Hedgeplus is made up of a close-knit group of skilled topic matter experts. We combine the expertise of legal experts, decision-makers, crypto traders, and seasoned developers. \n","introduction_string2":"The diverse backgrounds of our skilled team include banking, technology, and venture capital. To ensure technological efficacy, more than 12 designers, developers, engineers, and 30 operationally active advisers operate behind the scenes. Our elite group ","introduction_string3_part2":"with a link to something you’ve built, your resume, and any thoughts you have on what we’re working on. We’ll talk soon!","introduction_string3_part3":"if you are  interested in investing or partnering.","introduction_string_part_1":"Remote, Freelance, Full-Time, and Part-Time, Senior or Junior? We welcome everyone.","product_suite":"Product Suite","roadmaps":"Roadmaps","send_us_email":"Send us an email at","tokenomics":"Tokenomics","tokenomics_string_1":"There will be a fixed supply of HedgePlus - 2 billion.\n","tokenomics_string_2":"The 2 billion will be minted at the initial token generation event (TGE), with no additional tokens creation afterward. The token allocations, shown below:","who_we_are":"Who we are"}