{
    "available_soon": "BIENTÔT DISPONIBLE",
    "come_and_join_us": "Venez nous rejoindre.",
    "community-partner": "Aimé par la communauté",
    "community-partner2": "&les partenaires",
    "faq_answer_1": "La mission de Hinges est de rendre Defi facile, sûr et accessible à un plus grand nombre de personnes.",
    "faq_answer_2": "Oui, les contrats Hinges Smart et les sources associées ont été audités par des chercheurs indépendants en sécurité. Nous recrutons une société d'audit de contrats intelligents de premier plan pour passer en revue les contrats intelligents et mettre en œuvre un audit complet avant le lancement. La sécurité des utilisateurs est une priorité absolue chez Hinges. Nous organiserons l'un des programmes de primes les plus étendus de l'espace (250 000 $) et nous ferons équipe avec Immunefi (https://immunefi.com/) pour lui donner plus de visibilité. Bien sûr, nous ne pouvons pas garantir que des bogues ne seront pas trouvés à l'avenir.",
    "faq_answer_3": "Hinges est un écosystème Defi multichaîne, qui propose des échanges croisés, P2P et instantanés sur les chaînes de blocs Ethereum, Binance Smart Chain et Polygon (Matic).",
    "faq_answer_4": "Si vous avez des questions plus spécifiques sur le projet, n'hésitez pas à consulter notre livre blanc ou à demander à un membre de l'équipe sur l'un de nos groupes de médias sociaux.",
    "faq_question_1": "Quelle est la mission de Hinges ?",
    "faq_question_2": "Les contrats de jetons Hinges ont-ils été audités ?",
    "faq_question_3": "Hinges est-il compatible avec les chaînes croisées ?",
    "faq_question_4": "D'autres questions ?",
    "get_in_touch": "Entrer en contact",
    "header_section_message_spilt_1": "Le premier au monde",
    "header_section_message_spilt_2": "Dynamique Inclusive",
    "header_section_message_spilt_3": "Réserve de valeur",
    "hero_section_detail": "Convergence de CeDeFi, NFT et GameFi réinventée.",
    "hero_section_message": "Le premier magasin de valeur inclusif dynamique au monde.",
    "introduction_string1": "Hinges est composé d'un groupe soudé d'experts compétents en la matière. Nous combinons l'expertise d'experts juridiques, de décideurs, de commerçants de crypto et de développeurs chevronnés.",
    "introduction_string2": "Les divers horizons de notre équipe qualifiée comprennent la banque, la technologie et le capital-risque. Pour assurer l'efficacité technologique, plus de 12 concepteurs, développeurs, ingénieurs et 30 conseillers actifs sur le plan opérationnel opèrent dans les coulisses. Notre groupe d'élite",
    "introduction_string3_part2": "avec un lien vers quelque chose que vous avez construit, votre CV et toutes vos réflexions sur ce sur quoi nous travaillons. Nous parlerons bientôt!",
    "introduction_string3_part3": "si vous êtes intéressé à investir ou à vous associer.",
    "introduction_string_part_1": "À distance, indépendant, temps plein et temps partiel, senior ou junior ? Nous accueillons tout le monde.",
    "product_suite": "Gamme de produits",
    "roadmaps": "Feuilles de route",
    "send_us_email": "Envoyez-nous un email à",
    "tokenomics": "Tokenomics",
    "tokenomics_string_1": "Il y aura une offre fixe de Hinges - 2 milliards.",
    "tokenomics_string_2": "Les 2 milliards seront frappés lors de l'événement initial de génération de jetons (TGE), sans création de jetons supplémentaires par la suite. Les allocations de jetons, illustrées ci-dessous :",
    "who_we_are": "Qui nous sommes"
}