{"available_soon":"متوفر قريبا","come_and_join_us":"تعال وانضم لنا.","community-partner":"محبوب من قبل المجتمع","community-partner2":"والشركاء","faq_answer_1":"تتمثل مهمة HedgePlus في جعل Defi سهلة وآمنة ومتاحة لمزيد من الأشخاص.","faq_answer_2":"نعم ، تم تدقيق عقود HedgePlus الذكية والمواد ذات الصلة من قبل باحثين أمنيين مستقلين. نحن نوظف شركة ذكية لتدقيق العقود لمتابعة العقود الذكية وتنفيذ تدقيق شامل قبل الإطلاق. يعد الأمان للمستخدمين أولوية قصوى في HedgePlus. سنقوم بتشغيل أحد برامج المكافآت الأكثر شمولاً في الفضاء (250 ألف دولار) ، وسوف نتعاون مع Immunefi (https://immunefi.com/) لمنحها المزيد من الوضوح. بالطبع ، لا يمكننا ضمان عدم اكتشاف الأخطاء في المستقبل.","faq_answer_3":"HedgePlus هو نظام إيكولوجي متعدد السلاسل ، يتميز بسلسلة متقاطعة ، P2P ، ومقايضات فورية عبر سلاسل الكتل Ethereum و Binance Smart Chain و Polygon (Matic).","faq_answer_4":"إذا كان لديك المزيد من الأسئلة المحددة حول المشروع ، فلا تتردد في مراجعة ورقتنا البيضاء أو سؤال أحد أعضاء الفريق في أي من مجموعات وسائل التواصل الاجتماعي الخاصة بنا.","faq_question_1":"ما هي مهمة Hedgeplus؟","faq_question_2":"هل تم تدقيق عقود الرمز المميز لـ Hedgeplus؟","faq_question_3":"هل يتوافق Hedgeplus عبر السلاسل؟","faq_question_4":"أي أسئلة أخرى؟","get_in_touch":"ابقى على تواصل","header_section_message_spilt_1":"الأول في العالم","header_section_message_spilt_2":"شامل ديناميكي","header_section_message_spilt_3":"مخزن القيمة","hero_section_detail":"إعادة تصور تقارب CeDeFi و NFTs و GameFi.","hero_section_message":"أول متجر قيمة شامل ديناميكي في العالم.","introduction_string1":"يتكون Hedgeplus من مجموعة متماسكة من الخبراء المهرة في الموضوع. نحن نجمع بين خبرة الخبراء القانونيين وصناع القرار وتجار العملات المشفرة والمطورين المتمرسين.","introduction_string2":"تشمل الخلفيات المتنوعة لفريقنا الماهر الخدمات المصرفية والتكنولوجيا ورأس المال الاستثماري. لضمان الفعالية التكنولوجية ، يعمل أكثر من 12 مصمماً ومطوراً ومهندساً و 30 مستشاراً نشطاً تشغيلياً خلف الكواليس. مجموعة النخبة لدينا","introduction_string3_part2":"مع رابط لشيء قمت ببنائه ، وسيرتك الذاتية ، وأي أفكار لديك حول ما نعمل عليه. سنتحدث قريبا!","introduction_string3_part3":"إذا كنت مهتمًا بالاستثمار أو الشراكة.","introduction_string_part_1":"عن بعد ، أم لحسابهم الخاص ، بدوام كامل ، وبدوام جزئي ، أم كبار أم مبتدئين؟ نرحب بالجميع.","product_suite":"مجموعة المنتج","roadmaps":"خرائط الطريق","send_us_email":"أرسل لنا بريدًا إلكترونيًا على","tokenomics":"الرموز","tokenomics_string_1":"سيكون هناك عرض ثابت من HedgePlus - 2 مليار.","tokenomics_string_2":"سيتم سك مبلغ 2 مليار في حدث إنشاء الرمز المميز الأولي (TGE) ، مع عدم إنشاء رموز إضافية بعد ذلك. عمليات تخصيص الرموز الموضحة أدناه:","who_we_are":"من نحن"}