{
    "available_soon": "YAKINDA KULLANILABİLİR",
    "come_and_join_us": "Gel ve bize katıl.",
    "community-partner": "topluluk tarafından sevilen",
    "community-partner2": "&ortaklar",
    "faq_answer_1": "Hinges'ın misyonu, Defi'yi daha fazla insan için kolay, güvenli ve erişilebilir kılmaktır.",
    "faq_answer_2": "Evet, Hinges Smart sözleşmeleri ve ilgili kaynak materyaller bağımsız güvenlik araştırmacıları tarafından denetlendi. Akıllı sözleşmeleri gözden geçirmek ve lansmandan önce kapsamlı bir denetim uygulamak için en iyi Akıllı Sözleşme Denetim Şirketi'ni işe alıyoruz. Hinges'ta kullanıcılar için güvenlik en yüksek önceliktir. Alandaki daha kapsamlı ödül programlarından birini (250.000 $) yürüteceğiz ve daha fazla görünürlük sağlamak için Immunefi (https://immunefi.com/) ile birlikte çalışacağız. Elbette, gelecekte hataların bulunmayacağını garanti edemeyiz.",
    "faq_answer_3": "Hinges, Ethereum, Binance Akıllı Zincir ve Çokgen (Matic) blok zincirlerinde Çapraz zincir, P2P ve Anında Takas özelliklerine sahip bir Çok Zincirli Defi Ekosistemidir.",
    "faq_answer_4": "Projeyle ilgili daha spesifik sorularınız varsa, teknik incelememizi kontrol etmekten veya sosyal medya gruplarımızdan herhangi bir ekip üyesine sormaktan çekinmeyin.",
    "faq_question_1": "Hinges'ın misyonu nedir?",
    "faq_question_2": "Hinges token sözleşmeleri denetlendi mi?",
    "faq_question_3": "Hinges Çapraz Zincir Uyumlu mu?",
    "faq_question_4": "Başka sorular?",
    "get_in_touch": "Temasta olmak",
    "header_section_message_spilt_1": "Dünyanın İlk",
    "header_section_message_spilt_2": "Dinamik Kapsayıcı",
    "header_section_message_spilt_3": "Değer deposu",
    "hero_section_detail": "CeDeFi, NFT'ler ve GameFi Reimagined'in Yakınsaması.",
    "hero_section_message": "Dünyanın İlk Dinamik Kapsayıcı Değer Deposu.",
    "introduction_string1": "Hinges, birbirine sıkı sıkıya bağlı bir grup yetenekli konu uzmanından oluşur. Hukuk uzmanlarının, karar vericilerin, kripto tüccarlarının ve deneyimli geliştiricilerin uzmanlığını birleştiriyoruz.",
    "introduction_string2": "Yetenekli ekibimizin farklı geçmişleri bankacılık, teknoloji ve risk sermayesini içerir. Teknolojik etkinliği sağlamak için perde arkasında 12'den fazla tasarımcı, geliştirici, mühendis ve operasyonel olarak aktif 30 danışman çalışmaktadır. elit grubumuz",
    "introduction_string3_part2": "oluşturduğunuz bir şeyin bağlantısı, özgeçmişiniz ve üzerinde çalıştığımız şeyle ilgili tüm düşüncelerinizle. Yakında konuşuruz!",
    "introduction_string3_part3": "Yatırım yapmak veya ortaklık yapmakla ilgileniyorsanız.",
    "introduction_string_part_1": "Uzak, Serbest, Tam Zamanlı ve Yarı Zamanlı, Kıdemli veya Junior? Herkesi bekliyoruz.",
    "product_suite": "Ürün Paketi",
    "roadmaps": "Yol Haritaları",
    "send_us_email": "Bize bir e-posta gönderin",
    "tokenomics": "tokenomik",
    "tokenomics_string_1": "Sabit bir Hinges arzı olacak - 2 milyar.",
    "tokenomics_string_2": "2 milyar, ilk jeton oluşturma etkinliğinde (TGE) basılacak ve daha sonra ek jeton oluşturulmadan. Aşağıda gösterilen belirteç tahsisleri:",
    "who_we_are": "Biz Kimiz"
}